Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_sosiaali-_ja_terveyssihteerin_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen sosiaali- ja terveyssihteerin tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii sosiaal- já tiervâsvuođâčällee pargo

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2023 saakka.
smn: Pargo álgá sopâmuš mield já pištá 31.12.2023 räi.

source: Tehtävän toteutumisen edellytyksenä on, että eduskunta hyväksyy valtion talousarvion vuodelle 2023 hallituksen syyskuussa antaman esityksen mukaisesti.
smn: Pargo olášume iähtun lii, ete ovdâskodde tuhhit staatâ budjet ihán 2023 haldâttâs čohčâmáánust adelem iävtuttâs mield.

source: Työntekijän tehtävänä on yhteistyössä saamelaiskäräjien vakituisen sosiaali- ja terveyssihteerin kanssa mm. valmistella saamelaisten sosiaali- ja terveydenhuoltoa koskevia asioita, toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä ja valmistella siinä ominaisuudessa lautakunnan kokouksessa käsiteltäviä asioita sekä toimia tarvittaessa sosiaali- ja terveyssihteerin sijaisena.
smn: Pargee pargon lii oovtâstpargoost Sämitige fastâ sosiaal- já tiervâsvuođâčällein ei. valmâštâllâđ sämmilij sosiaal- já tiervâsvuođâhuolâttâsân kyeskee aašijd, toimâđ sosiaal- já tiervâsvuodâlävdikode oovdânpyehten já čällen já valmâštâllâđ ton jiešvuođâst lävdikode čuákkimist kieđâvuššâmnáál aašijd sehe toimâđ táárbu mield sosiaal- já tiervâsvuođâčällee sajasâžžân.

source: Tarkemmat tehtävät sovitaan erikseen työn alkaessa.
smn: Tärhibeh pargoh suáppojeh sierâ, ko pargo álgá.

source: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâiähtun lii pargo vaattâm škovlim já sämikielâ máttu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisen sosiaali-, terveysalan, saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus sekä hyvät yhteistyö- ja vuorovaikutustaidot.
smn: Pargo miänástuvvee hoittáámist išedeh hiäivulâš ollâškovlâtođhos, vijđes sämmilii sosiaal- já tiervâsvuođâsyergi, sämikulttuur já haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuh.

source: Odotamme valmiutta itsenäiseen, vastuulliseen työskentelyyn sekä hyvää paineensietokykyä.
smn: Mij vyerdip kiärgusvuođâ jiečânâs, ovdâsvástádâslii porgâmân sehe naavcâid kierdâđ streesi.

source: Sihteerin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
smn: Čällee pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2760,63 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield hárjánemlaseh.

source: Tehtävässä noudatetaan 3 kuukauden koeaikaa.
smn: Pargoost lii 3 mánuppaje keččâlemäigi.

source: Hakemuskirje ja ansioluettelo tulee toimittaa saamelaiskäräjien sihteeristöön 20.12.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?4d43e1f0
smn: Uuccâmreeivâ já ánsuluvâttâllâm kalga toimâttiđ Sämitige čäällimkoodán 20.12.2022 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?4d43e1f0

source: Lisätietoja työstä antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi p. 010 839 3106.
smn: Lasetiäđuid pargoost addel Sämitige haldâttâhhovdâ Pia Ruotsala-Kangasniemi p. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.

source: Inarissa 2.12.2022 Saamelaiskäräjät
smn: Anarist 2.12.2022 Sämitigge
